{
    "2270202":["\u003cb>대구 동구을\u003c/b>","\u003cb>동구\u003c/b>\u003cbr>도평동, 불로·봉무동, 방촌동, 해안동, 안심1동, 안심2동, 안심3·4동, 공산동"],
    "2270101":["\u003cb>대구 중구남구\u003c/b>","\u003cb>남구\u003c/b>\u003cbr>이천동, 봉덕1동, 봉덕2동, 봉덕3동, 대명1동, 대명2동, 대명3동, 대명4동, 대명5동, 대명6동, 대명9동, 대명10동, 대명11동\u003cbr>\u003cb>중구\u003c/b>\u003cbr>동인동, 삼덕동, 성내1동, 성내2동, 성내3동, 대신동, 남산1동, 남산2동, 남산3동, 남산4동, 대봉1동, 대봉2동"],
    "2412001":["\u003cb>경기 고양시갑\u003c/b>","\u003cb>고양시덕양구\u003c/b>\u003cbr>주교동, 원신동, 흥도동, 성사1동, 성사2동, 고양동, 관산동, 화정1동, 화정2동"],
    "2411002":["\u003cb>경기 안양시동안구을\u003c/b>","\u003cb>안양시동안구\u003c/b>\u003cbr>평촌동, 평안동, 귀인동, 호계1동, 호계2동, 호계3동, 범계동, 신촌동, 갈산동"],
    "2480802":["\u003cb>경남 김해시을\u003c/b>","\u003cb>김해시\u003c/b>\u003cbr>주촌면, 진례면, 회현동, 내외동, 칠산서부동, 장유1동, 장유2동, 장유3동"],
    "2410301":["\u003cb>경기 수원시병\u003c/b>","\u003cb>수원시팔달구\u003c/b>\u003cbr>행궁동, 매교동, 매산동, 고등동, 화서1동, 화서2동, 지동, 우만1동, 우만2동, 인계동"],
    "2280702":["\u003cb>인천 계양구을\u003c/b>","\u003cb>계양구\u003c/b>\u003cbr>계산1동, 계산2동, 계산3동, 계산4동, 계양1동, 계양2동, 계양3동"],
    "2110601":["\u003cb>서울 동대문구갑\u003c/b>","\u003cb>동대문구\u003c/b>\u003cbr>용신동, 제기동, 청량리동, 회기동, 휘경제1동, 휘경제2동, 이문제1동, 이문제2동"],
    "2460702":["\u003cb>전남 순천시광양시곡성군구례군을\u003c/b>","\u003cb>광양시\u003c/b>\u003cbr>광양읍, 봉강면, 옥룡면, 옥곡면, 진상면, 진월면, 다압면, 골약동, 중마동, 광영동, 태인동, 금호동\u003cbr>\u003cb>순천시\u003c/b>\u003cbr>해룡면\u003cbr>\u003cb>곡성군\u003c/b>\u003cbr>곡성읍, 오곡면, 삼기면, 석곡면, 목사동면, 죽곡면, 고달면, 옥과면, 입면, 겸면, 오산면\u003cbr>\u003cb>구례군\u003c/b>\u003cbr>구례읍, 문척면, 간전면, 토지면, 마산면, 광의면, 용방면, 산동면\u003cbr>"],
    "2440103":["\u003cb>충남 천안시병\u003c/b>","\u003cb>천안시동남구\u003c/b>\u003cbr>풍세면, 광덕면, 신방동, 청룡동\u003cbr>\u003cb>천안시서북구\u003c/b>\u003cbr>쌍용1동, 쌍용2동, 쌍용3동"],
    "2260902":["\u003cb>부산 해운대구갑\u003c/b>","\u003cb>해운대구\u003c/b>\u003cbr>우제1동, 우제2동, 우제3동, 중제1동, 중제2동, 좌제1동, 좌제2동, 좌제3동, 좌제4동, 송정동"],
    "2310401":["\u003cb>울산 북구\u003c/b>","\u003cb>북구\u003c/b>\u003cbr>농소1동, 농소2동, 농소3동, 강동동, 효문동, 송정동, 양정동, 염포동"],
    "2300402":["\u003cb>대전 유성구갑\u003c/b>","\u003cb>유성구\u003c/b>\u003cbr>진잠동, 원신흥동, 온천1동, 온천2동, 노은1동"],
    "2300301":["\u003cb>대전 서구갑\u003c/b>","\u003cb>서구\u003c/b>\u003cbr>복수동, 도마1동, 도마2동, 정림동, 변동, 괴정동, 가장동, 내동, 가수원동, 관저1동, 관저2동, 기성동"],
    "2413902":["\u003cb>경기 김포시갑\u003c/b>","\u003cb>김포시\u003c/b>\u003cbr>고촌읍, 김포본동, 사우동, 풍무동, 장기동"],
    "2280602":["\u003cb>인천 부평구을\u003c/b>","\u003cb>부평구\u003c/b>\u003cbr>산곡1동, 산곡2동, 청천1동, 청천2동, 갈산1동, 갈산2동, 삼산1동, 삼산2동, 부개2동, 부개3동"],
    "2261301":["\u003cb>부산 북구강서구을\u003c/b>","\u003cb>강서구\u003c/b>\u003cbr>대저1동, 대저2동, 강동동, 명지1동, 명지2동, 가락동, 녹산동, 금곡동, 가덕도동, 화명제1동, 화명제2동, 화명제3동"],
    "2290401":["\u003cb>광주 북구갑\u003c/b>","\u003cb>북구\u003c/b>\u003cbr>중흥1동, 중흥2동, 중흥3동, 중앙동, 임동, 신안동, 우산동, 풍향동, 문화동, 문흥1동, 문흥2동, 두암1동, 두암2동, 두암3동, 오치1동, 오치2동, 석곡동"],
    "2260701":["\u003cb>부산 남구갑\u003c/b>","\u003cb>남구\u003c/b>\u003cbr>대연제4동, 대연제5동, 대연제6동, 용당동, 감만제1동, 감만제2동, 우암동, 문현제1동, 문현제2동, 문현제3동, 문현제4동"],
    "2412803":["\u003cb>경기 화성시병\u003c/b>","\u003cb>화성시\u003c/b>\u003cbr>봉담읍(상리, 내리, 수영리, 동화리, 와우리, 수기리), 진안동, 병점1동, 병점2동, 반월동, 기배동, 화산동, 동탄3동"],
    "2111902":["\u003cb>서울 영등포구을\u003c/b>","\u003cb>영등포구\u003c/b>\u003cbr>여의동, 신길제1동, 신길제4동, 신길제5동, 신길제6동, 신길제7동, 대림제1동, 대림제2동, 대림제3동"],
    "2460201":["\u003cb>전남 여수시갑\u003c/b>","\u003cb>여수시\u003c/b>\u003cbr>돌산읍, 남면, 삼산면, 동문동, 한려동, 중앙동, 충무동, 광림동, 서강동, 대교동, 국동, 월호동, 여서동, 문수동, 미평동, 만덕동, 삼일동, 묘도동"],
    "2470401":["\u003cb>경북 경주시\u003c/b>","\u003cb>경주시\u003c/b>\u003cbr>감포읍, 안강읍, 건천읍, 외동읍, 양북면, 양남면, 내남면, 산내면, 서면, 현곡면, 강동면, 천북면, 중부동, 황오동, 성건동, 황남동, 월성동, 선도동, 용강동, 황성동, 동천동, 불국동, 보덕동"],
    "2420202":["\u003cb>강원 원주시갑\u003c/b>","\u003cb>원주시\u003c/b>\u003cbr>문막읍, 호저면, 지정면, 부론면, 귀래면, 중앙동, 원인동, 일산동, 학성동, 단계동, 우산동, 태장1동, 태장2동, 무실동"],
    "2420101":["\u003cb>강원 춘천시철원군화천군양구군갑\u003c/b>","\u003cb>춘천시\u003c/b>\u003cbr>동산면, 신동면, 동내면, 남면, 남산면, 소양동, 교동, 조운동, 약사명동, 근화동, 후평1동, 후평2동, 후평3동, 효자1동, 효자2동, 효자3동, 석사동, 퇴계동, 강남동"],
    "2111302":["\u003cb>서울 서대문구을\u003c/b>","\u003cb>서대문구\u003c/b>\u003cbr>홍제제3동, 홍은제1동, 홍은제2동, 남가좌제1동, 남가좌제2동, 북가좌제1동, 북가좌제2동"],
    "2413202":["\u003cb>경기 파주시갑\u003c/b>","\u003cb>파주시\u003c/b>\u003cbr>조리읍, 광탄면, 탄현면, 교하동, 운정1동, 운정2동, 운정3동"],
    "2112301":["\u003cb>서울 강남구갑\u003c/b>","\u003cb>강남구\u003c/b>\u003cbr>신사동, 논현1동, 논현2동, 압구정동, 청담동, 역삼1동, 역삼2동"],
    "2451001":["\u003cb>전북 완주군진안군무주군장수군\u003c/b>","\u003cb>완주군\u003c/b>\u003cbr>삼례읍, 봉동읍, 용진읍, 상관면, 이서면, 소양면, 구이면, 고산면, 비봉면, 운주면, 화산면, 동상면, 경천면\u003cbr>\u003cb>진안군\u003c/b>\u003cbr>진안읍, 용담면, 안천면, 동향면, 상전면, 백운면, 성수면, 마령면, 부귀면, 정천면, 주천면\u003cbr>\u003cb>무주군\u003c/b>\u003cbr>무주읍, 무풍면, 설천면, 적상면, 안성면, 부남면\u003cbr>\u003cb>장수군\u003c/b>\u003cbr>장수읍, 산서면, 번암면, 장계면, 천천면, 계남면, 계북면\u003cbr>"],
    "2412501":["\u003cb>경기 구리시\u003c/b>","\u003cb>구리시\u003c/b>\u003cbr>갈매동, 동구동, 인창동, 교문1동, 교문2동, 수택1동, 수택2동, 수택3동"],
    "2110702":["\u003cb>서울 중랑구을\u003c/b>","\u003cb>중랑구\u003c/b>\u003cbr>상봉제1동, 중화제1동, 중화제2동, 묵제1동, 묵제2동, 망우본동, 신내제1동, 신내제2동"],
    "2310202":["\u003cb>울산 남구을\u003c/b>","\u003cb>남구\u003c/b>\u003cbr>달동, 삼산동, 야음장생포동, 대현동, 수암동, 선암동"],
    "2111701":["\u003cb>서울 구로구갑\u003c/b>","\u003cb>구로구\u003c/b>\u003cbr>고척제1동, 고척제2동, 개봉제1동, 개봉제2동, 개봉제3동, 오류제1동, 오류제2동, 수궁동, 항동"],
    "2450101":["\u003cb>전북 전주시갑\u003c/b>","\u003cb>전주시완산구\u003c/b>\u003cbr>중앙동, 풍남동, 노송동, 완산동, 동서학동, 서서학동, 중화산1동, 중화산2동, 평화1동, 평화2동\u003cbr>\u003cb>전주시덕진구\u003c/b>\u003cbr>인후3동"],
    "2413801":["\u003cb>경기 안성시\u003c/b>","\u003cb>안성시\u003c/b>\u003cbr>공도읍, 보개면, 금광면, 서운면, 미양면, 대덕면, 양성면, 원곡면, 일죽면, 죽산면, 삼죽면, 고삼면, 안성1동, 안성2동, 안성3동"],
    "2412002":["\u003cb>경기 고양시을\u003c/b>","\u003cb>고양시덕양구\u003c/b>\u003cbr>효자동, 삼송동, 창릉동, 능곡동, 행주동, 행신1동, 행신2동, 행신3동, 화전동, 대덕동\u003cbr>\u003cb>고양시일산동구\u003c/b>\u003cbr>백석1동, 백석2동"],
    "2111101":["\u003cb>서울 노원구갑\u003c/b>","\u003cb>노원구\u003c/b>\u003cbr>월계1동, 월계2동, 월계3동, 공릉1동, 공릉2동"],
    "2110602":["\u003cb>서울 동대문구을\u003c/b>","\u003cb>동대문구\u003c/b>\u003cbr>전농제1동, 전농제2동, 답십리제1동, 답십리제2동, 장안제1동, 장안제2동"],
    "2270501":["\u003cb>대구 북구갑\u003c/b>","\u003cb>북구\u003c/b>\u003cbr>고성동, 칠성동, 침산1동, 침산2동, 침산3동, 노원동, 산격1동, 산격2동, 산격3동, 산격4동, 복현1동, 복현2동, 대현동, 검단동"],
    "2411401":["\u003cb>경기 광명시갑\u003c/b>","\u003cb>광명시\u003c/b>\u003cbr>광명1동, 광명2동, 광명3동, 광명4동, 광명5동, 광명6동, 광명7동, 철산1동, 철산2동, 철산3동, 철산4동"],
    "2450801":["\u003cb>전북 남원시임실군순창군\u003c/b>","\u003cb>남원시\u003c/b>\u003cbr>운봉읍, 주천면, 수지면, 송동면, 주생면, 금지면, 대강면, 대산면, 사매면, 덕과면, 보절면, 산동면, 이백면, 인월면, 아영면, 산내면, 동충동, 죽항동, 노암동, 금동, 왕정동, 향교동, 도통동\u003cbr>\u003cb>임실군\u003c/b>\u003cbr>임실읍, 청웅면, 운암면, 신평면, 성수면, 오수면, 신덕면, 삼계면, 관촌면, 강진면, 덕치면, 지사면\u003cbr>\u003cb>순창군\u003c/b>\u003cbr>순창읍, 인계면, 동계면, 적성면, 유등면, 풍산면, 금과면, 팔덕면, 복흥면, 쌍치면, 구림면"],
    "2260903":["\u003cb>부산 해운대구을\u003c/b>","\u003cb>해운대구\u003c/b>\u003cbr>반여제1동, 반여제2동, 반여제3동, 반여제4동, 반송제1동, 반송제2동, 재송제1동, 재송제2동"],
    "2490102":["\u003cb>제주 제주시을\u003c/b>","\u003cb>제주시\u003c/b>\u003cbr>구좌읍, 조천읍, 우도면, 일도1동, 일도2동, 이도1동, 이도2동, 건입동, 화북동, 삼양동, 봉개동, 아라동"],
    "2410701":["\u003cb>경기 성남시분당구갑\u003c/b>","\u003cb>성남시분당구\u003c/b>\u003cbr>서현1동, 서현2동, 이매1동, 이매2동, 야탑1동, 야탑2동, 야탑3동, 판교동, 삼평동, 백현동, 운중동"],
    "2300403":["\u003cb>대전 유성구을\u003c/b>","\u003cb>유성구\u003c/b>\u003cbr>노은2동, 노은3동, 신성동, 전민동, 구즉동, 관평동"],
    "2300302":["\u003cb>대전 서구을\u003c/b>","\u003cb>서구\u003c/b>\u003cbr>용문동, 탄방동, 둔산1동, 둔산2동, 둔산3동, 갈마1동, 갈마2동, 월평1동, 월평2동, 월평3동, 만년동"],
    "2111001":["\u003cb>서울 도봉구갑\u003c/b>","\u003cb>도봉구\u003c/b>\u003cbr>쌍문1동, 쌍문3동, 창1동, 창2동, 창3동, 창4동, 창5동"],
    "2413903":["\u003cb>경기 김포시을\u003c/b>","\u003cb>김포시\u003c/b>\u003cbr>통진읍, 양촌읍, 대곶면, 월곶면, 하성면, 장기본동, 구래동, 마산동, 운양동"],
    "2410101":["\u003cb>경기 수원시갑\u003c/b>","\u003cb>수원시장안구\u003c/b>\u003cbr>파장동, 정자1동, 정자2동, 정자3동, 영화동, 송죽동, 조원1동, 조원2동, 연무동"],
    "2430401":["\u003cb>충북 제천시단양군\u003c/b>","\u003cb>제천시\u003c/b>\u003cbr>봉양읍, 금성면, 청풍면, 수산면, 덕산면, 한수면, 백운면, 송학면, 교동, 의림지동, 중앙동, 남현동, 영서동, 용두동, 신백동, 청전동, 화산동\u003cbr>\u003cb>단양군\u003c/b>\u003cbr>단양읍, 매포읍, 단성면, 대강면, 가곡면, 영춘면, 어상천면, 적성면"],
    "2480202":["\u003cb>경남 창원시마산회원구\u003c/b>","\u003cb>창원시마산회원구\u003c/b>\u003cbr>내서읍, 회원1동, 회원2동, 석전동, 회성동, 양덕1동, 양덕2동, 합성1동, 합성2동, 구암1동, 구암2동, 봉암동"],
    "2260702":["\u003cb>부산 남구을\u003c/b>","\u003cb>남구\u003c/b>\u003cbr>대연제1동, 대연제3동, 용호제1동, 용호제2동, 용호제3동, 용호제4동"],
    "2481001":["\u003cb>경남 거제시\u003c/b>","\u003cb>거제시\u003c/b>\u003cbr>일운면, 동부면, 남부면, 거제면, 둔덕면, 사등면, 연초면, 하청면, 장목면, 장승포동, 능포동, 아주동, 옥포1동, 옥포2동, 장평동, 고현동, 상문동, 수양동"],
    "2460202":["\u003cb>전남 여수시을\u003c/b>","\u003cb>여수시\u003c/b>\u003cbr>소라면, 율촌면, 화양면, 화정면, 둔덕동, 쌍봉동, 시전동, 여천동, 주삼동"],
    "2300101":["\u003cb>대전 동구\u003c/b>","\u003cb>동구\u003c/b>\u003cbr>중앙동, 신인동, 효동, 판암1동, 판암2동, 용운동, 대동, 자양동, 가양1동, 가양2동, 용전동, 성남동, 홍도동, 삼성동, 대청동, 산내동"],
    "2420203":["\u003cb>강원 원주시을\u003c/b>","\u003cb>원주시\u003c/b>\u003cbr>소초면, 흥업면, 판부면, 신림면, 개운동, 명륜1동, 명륜2동, 단구동, 봉산동, 행구동, 반곡관설동"],
    "2411001":["\u003cb>경기 안양시동안구갑\u003c/b>","\u003cb>안양시동안구\u003c/b>\u003cbr>비산1동, 비산2동, 비산3동, 부흥동, 달안동, 관양1동, 관양2동, 부림동"],
    "2461201":["\u003cb>전남 고흥군보성군장흥군강진군\u003c/b>","\u003cb>고흥군\u003c/b>\u003cbr>고흥읍, 도양읍, 풍양면, 도덕면, 금산면, 도화면, 포두면, 봉래면, 동일면, 점암면, 영남면, 과역면, 남양면, 동강면, 대서면, 두원면\u003cbr>\u003cb>보성군\u003c/b>\u003cbr>보성읍, 벌교읍, 노동면, 미력면, 겸백면, 율어면, 복내면, 문덕면, 조성면, 득량면, 회천면, 웅치면\u003cbr>\u003cb>장흥군\u003c/b>\u003cbr>장흥읍, 관산읍, 대덕읍, 용산면, 안양면, 장동면, 장평면, 유치면, 부산면, 회진면\u003cbr>\u003cb>강진군\u003c/b>\u003cbr>강진읍, 군동면, 칠량면, 대구면, 마량면, 도암면, 신전면, 성전면, 작천면, 병영면, 옴천면\u003cbr>"],
    "2280402":["\u003cb>인천 연수구갑\u003c/b>","\u003cb>연수구\u003c/b>\u003cbr>옥련2동, 선학동, 연수1동, 연수2동, 연수3동, 청학동, 동춘3동"],
    "2261101":["\u003cb>부산 사하구갑\u003c/b>","\u003cb>사하구\u003c/b>\u003cbr>괴정제1동, 괴정제2동, 괴정제3동, 괴정제4동, 당리동, 하단제1동, 하단제2동"],
    "2413203":["\u003cb>경기 파주시을\u003c/b>","\u003cb>파주시\u003c/b>\u003cbr>문산읍, 법원읍, 파주읍, 월롱면, 적성면, 파평면, 군내면, 진동면, 금촌1동, 금촌2동, 금촌3동"],
    "2112302":["\u003cb>서울 강남구을\u003c/b>","\u003cb>강남구\u003c/b>\u003cbr>개포1동, 개포2동, 개포4동, 일원본동, 일원1동, 일원2동, 수서동, 세곡동"],
    "2460601":["\u003cb>전남 나주시화순군\u003c/b>","\u003cb>나주시\u003c/b>\u003cbr>남평읍, 세지면, 왕곡면, 반남면, 공산면, 동강면, 다시면, 문평면, 노안면, 금천면, 산포면, 다도면, 봉황면, 송월동, 영강동, 금남동, 성북동, 영산동, 이창동, 빛가람동\u003cbr>\u003cb>화순군\u003c/b>\u003cbr>화순읍, 한천면, 춘양면, 청풍면, 이양면, 능주면, 도곡면, 도암면, 이서면, 백아면, 동복면, 사평면, 동면"],
    "2440102":["\u003cb>충남 천안시을\u003c/b>","\u003cb>천안시서북구\u003c/b>\u003cbr>성환읍, 성거읍, 직산읍, 입장면, 백석동, 불당동, 부성1동, 부성2동"],
    "2481901":["\u003cb>경남 산청군함양군거창군합천군\u003c/b>","\u003cb>산청군\u003c/b>\u003cbr>산청읍, 차황면, 오부면, 생초면, 금서면, 삼장면, 시천면, 단성면, 신안면, 생비량면, 신등면\u003cbr>\u003cb>함양군\u003c/b>\u003cbr>함양읍, 마천면, 휴천면, 유림면, 수동면, 지곡면, 안의면, 서하면, 서상면, 백전면, 병곡면\u003cbr>\u003cb>거창군\u003c/b>\u003cbr>거창읍, 주상면, 웅양면, 고제면, 북상면, 위천면, 마리면, 남상면, 남하면, 신원면, 가조면, 가북면\u003cbr>\u003cb>합천군\u003c/b>\u003cbr>합천읍, 봉산면, 묘산면, 가야면, 야로면, 율곡면, 초계면, 쌍책면, 덕곡면, 청덕면, 적중면, 대양면, 쌍백면, 삼가면, 가회면, 대병면, 용주면\u003cbr>"],
    "2510101":["\u003cb>세종 세종특별자치시갑\u003c/b>","\u003cb>세종특별자치시\u003c/b>\u003cbr>부강면, 금남면, 장군면, 한솔동, 도담동, 보람동, 새롬동, 대평동, 소담동"],
    "2412603":["\u003cb>경기 남양주시병\u003c/b>","\u003cb>남양주시\u003c/b>\u003cbr>와부읍, 진건읍, 퇴계원읍, 조안면, 금곡동, 양정동, 다산1동, 다산2동"],
    "2111702":["\u003cb>서울 구로구을\u003c/b>","\u003cb>구로구\u003c/b>\u003cbr>신도림동, 구로제1동, 구로제2동, 구로제3동, 구로제4동, 구로제5동, 가리봉동"],
    "2462101":["\u003cb>전남 영암군무안군신안군\u003c/b>","\u003cb>영암군\u003c/b>\u003cbr>영암읍, 삼호읍, 덕진면, 금정면, 신북면, 시종면, 도포면, 군서면, 서호면, 학산면, 미암면\u003cbr>\u003cb>무안군\u003c/b>\u003cbr>무안읍, 일로읍, 삼향읍, 몽탄면, 청계면, 현경면, 망운면, 해제면, 운남면\u003cbr>\u003cb>신안군\u003c/b>\u003cbr>지도읍, 압해읍, 증도면, 임자면, 자은면, 비금면, 도초면, 흑산면, 하의면, 신의면, 장산면, 안좌면, 팔금면, 암태면"],
    "2413602":["\u003cb>경기 용인시병\u003c/b>","\u003cb>용인시수지구\u003c/b>\u003cbr>풍덕천1동, 풍덕천2동, 신봉동, 죽전2동, 동천동, 상현1동, 성복동"],
    "2111102":["\u003cb>서울 노원구을\u003c/b>","\u003cb>노원구\u003c/b>\u003cbr>하계1동, 하계2동, 중계본동, 중계1동, 중계2·3동, 중계4동, 상계6·7동"],
    "2471902":["\u003cb>경북 군위군의성군청송군영덕군\u003c/b>","\u003cb>군위군\u003c/b>\u003cbr>군위읍, 소보면, 효령면, 부계면, 우보면, 의흥면, 산성면, 고로면\u003cbr>\u003cb>의성군\u003c/b>\u003cbr>의성읍, 단촌면, 점곡면, 옥산면, 사곡면, 춘산면, 가음면, 금성면, 봉양면, 비안면, 구천면, 단밀면, 단북면, 안계면, 다인면, 신평면, 안평면, 안사면\u003cbr>\u003cb>청송군\u003c/b>\u003cbr>청송읍, 주왕산면, 부남면, 현동면, 현서면, 안덕면, 파천면, 진보면\u003cbr>\u003cb>영덕군\u003c/b>\u003cbr>영덕읍, 강구면, 남정면, 달산면, 지품면, 축산면, 영해면, 병곡면, 창수면\u003cbr>"],
    "2413002":["\u003cb>경기 군포시\u003c/b>","\u003cb>군포시\u003c/b>\u003cbr>군포1동, 군포2동, 산본1동, 산본2동, 금정동, 재궁동, 오금동, 수리동, 궁내동, 광정동, 대야동"],
    "2112101":["\u003cb>서울 관악구갑\u003c/b>","\u003cb>관악구\u003c/b>\u003cbr>보라매동, 은천동, 성현동, 중앙동, 청림동, 행운동, 청룡동, 낙성대동, 인헌동, 남현동, 신림동"],
    "2270502":["\u003cb>대구 북구을\u003c/b>","\u003cb>북구\u003c/b>\u003cbr>무태조야동, 관문동, 태전1동, 태전2동, 구암동, 관음동, 읍내동, 동천동, 국우동"],
    "2260401":["\u003cb>부산 중구영도구\u003c/b>","\u003cb>영도구\u003c/b>\u003cbr>남항동, 영선제1동, 영선제2동, 신선동, 봉래제1동, 봉래제2동, 청학제1동, 청학제2동, 동삼제1동, 동삼제2동, 동삼제3동\u003cbr>\u003cb>중구\u003c/b>\u003cbr>중앙동, 동광동, 대청동, 보수동, 부평동, 광복동, 남포동, 영주제1동, 영주제2동"],
    "2412301":["\u003cb>경기 의왕시과천시\u003c/b>","\u003cb>의왕시\u003c/b>\u003cbr>고천동, 부곡동, 오전동, 내손1동, 내손2동, 청계동\u003cbr>\u003cb>과천시\u003c/b>\u003cbr>중앙동, 갈현동, 별양동, 부림동, 과천동, 문원동"],
    "2410702":["\u003cb>경기 성남시분당구을\u003c/b>","\u003cb>성남시분당구\u003c/b>\u003cbr>분당동, 수내1동, 수내2동, 수내3동, 정자동, 정자1동, 정자2동, 정자3동, 금곡동, 구미동, 구미1동"],
    "2413401":["\u003cb>경기 이천시\u003c/b>","\u003cb>이천시\u003c/b>\u003cbr>장호원읍, 부발읍, 신둔면, 백사면, 호법면, 마장면, 대월면, 모가면, 설성면, 율면, 창전동, 증포동, 중리동, 관고동"],
    "2414102":["\u003cb>경기 포천시가평군\u003c/b>","\u003cb>포천시\u003c/b>\u003cbr>소흘읍, 군내면, 내촌면, 가산면, 신북면, 창수면, 영중면, 일동면, 이동면, 영북면, 관인면, 화현면, 포천동, 선단동\u003cbr>\u003cb>가평군\u003c/b>\u003cbr>가평읍, 설악면, 청평면, 상면, 조종면, 북면"],
    "2111002":["\u003cb>서울 도봉구을\u003c/b>","\u003cb>도봉구\u003c/b>\u003cbr>쌍문2동, 쌍문4동, 방학1동, 방학2동, 방학3동, 도봉1동, 도봉2동"],
    "2411701":["\u003cb>경기 동두천시연천군\u003c/b>","\u003cb>동두천시\u003c/b>\u003cbr>생연1동, 생연2동, 중앙동, 보산동, 불현동, 송내동, 소요동, 상패동\u003cbr>\u003cb>연천군\u003c/b>\u003cbr>연천읍, 전곡읍, 군남면, 청산면, 백학면, 미산면, 왕징면, 신서면, 중면, 장남면"],
    "2112001":["\u003cb>서울 동작구갑\u003c/b>","\u003cb>동작구\u003c/b>\u003cbr>노량진제1동, 노량진제2동, 상도제2동, 상도제3동, 상도제4동, 대방동, 신대방제1동, 신대방제2동"],
    "2110402":["\u003cb>서울 중구성동구갑\u003c/b>","\u003cb>성동구\u003c/b>\u003cbr>응봉동, 성수1가제1동, 성수1가제2동, 성수2가제1동, 성수2가제3동, 왕십리도선동, 왕십리제2동, 행당제1동, 행당제2동, 마장동, 사근동, 송정동, 용답동"],
    "2270301":["\u003cb>대구 서구\u003c/b>","\u003cb>서구\u003c/b>\u003cbr>내당1동, 내당2·3동, 내당4동, 비산1동, 비산2·3동, 비산4동, 비산5동, 비산6동, 비산7동, 평리1동, 평리2동, 평리3동, 평리4동, 평리5동, 평리6동, 상중이동, 원대동"],
    "2440901":["\u003cb>충남 논산시계룡시금산군\u003c/b>","\u003cb>논산시\u003c/b>\u003cbr>강경읍, 연무읍, 성동면, 광석면, 노성면, 상월면, 부적면, 연산면, 벌곡면, 양촌면, 가야곡면, 은진면, 채운면, 취암동, 부창동\u003cbr>\u003cb>계룡시\u003c/b>\u003cbr>두마면, 엄사면, 신도안면, 금암동\u003cbr>\u003cb>금산군\u003c/b>\u003cbr>금산읍, 금성면, 제원면, 부리면, 군북면, 남일면, 남이면, 진산면, 복수면, 추부면"],
    "2111401":["\u003cb>서울 마포구갑\u003c/b>","\u003cb>마포구\u003c/b>\u003cbr>공덕동, 아현동, 도화동, 용강동, 대흥동, 염리동, 신수동"],
    "2480901":["\u003cb>경남 밀양시의령군함안군창녕군\u003c/b>","\u003cb>밀양시\u003c/b>\u003cbr>삼랑진읍, 하남읍, 부북면, 상동면, 산외면, 산내면, 단장면, 상남면, 초동면, 무안면, 청도면, 내일동, 내이동, 교동, 삼문동, 가곡동\u003cbr>\u003cb>의령군\u003c/b>\u003cbr>의령읍, 가례면, 칠곡면, 대의면, 화정면, 용덕면, 정곡면, 지정면, 낙서면, 부림면, 봉수면, 궁류면, 유곡면\u003cbr>\u003cb>함안군\u003c/b>\u003cbr>가야읍, 칠원읍, 함안면, 군북면, 법수면, 대산면, 칠서면, 칠북면, 산인면, 여항면\u003cbr>\u003cb>창녕군\u003c/b>\u003cbr>창녕읍, 남지읍, 고암면, 성산면, 대합면, 이방면, 유어면, 대지면, 계성면, 영산면, 장마면, 도천면, 길곡면, 부곡면\u003cbr>"],
    "2110801":["\u003cb>서울 성북구갑\u003c/b>","\u003cb>성북구\u003c/b>\u003cbr>성북동, 삼선동, 동선동, 돈암제2동, 안암동, 보문동, 정릉제1동, 정릉제2동, 정릉제3동, 정릉제4동, 길음제1동"],
    "2480301":["\u003cb>경남 진주시갑\u003c/b>","\u003cb>진주시\u003c/b>\u003cbr>문산읍, 내동면, 정촌면, 금곡면, 명석면, 대평면, 수곡면, 천전동, 성북동, 평거동, 신안동, 이현동, 판문동, 가호동, 충무공동"],
    "2280403":["\u003cb>인천 연수구을\u003c/b>","\u003cb>연수구\u003c/b>\u003cbr>옥련1동, 동춘1동, 동춘2동, 송도1동, 송도2동, 송도3동, 송도4동"],
    "2261102":["\u003cb>부산 사하구을\u003c/b>","\u003cb>사하구\u003c/b>\u003cbr>신평제1동, 신평제2동, 장림제1동, 장림제2동, 다대제1동, 다대제2동, 구평동, 감천제1동, 감천제2동"],
    "2110201":["\u003cb>서울 중구성동구을\u003c/b>","\u003cb>중구\u003c/b>\u003cbr>소공동, 회현동, 명동, 필동, 장충동, 광희동, 을지로동, 신당동, 다산동, 약수동, 청구동, 신당제5동, 동화동, 황학동, 중림동\u003cbr>\u003cb>성동구\u003c/b>\u003cbr>금호1가동, 금호2·3가동, 금호4가동, 옥수동"],
    "2420102":["\u003cb>강원 춘천시철원군화천군양구군을\u003c/b>","\u003cb>춘천시\u003c/b>\u003cbr>신북읍, 동면, 서면, 사북면, 북산면, 신사우동\u003cbr>\u003cb>철원군\u003c/b>\u003cbr>철원읍, 김화읍, 갈말읍, 동송읍, 서면, 근남면, 근북면\u003cbr>\u003cb>화천군\u003c/b>\u003cbr>화천읍, 간동면, 하남면, 상서면, 사내면\u003cbr>\u003cb>양구군\u003c/b>\u003cbr>양구읍, 남면, 동면, 방산면, 해안면\u003cbr>"],
    "2112303":["\u003cb>서울 강남구병\u003c/b>","\u003cb>강남구\u003c/b>\u003cbr>삼성1동, 삼성2동, 대치1동, 대치2동, 대치4동, 도곡1동, 도곡2동"],
    "2300501":["\u003cb>대전 대덕구\u003c/b>","\u003cb>대덕구\u003c/b>\u003cbr>오정동, 대화동, 회덕동, 비래동, 송촌동, 중리동, 법1동, 법2동, 신탄진동, 석봉동, 덕암동, 목상동"],
    "2450201":["\u003cb>전북 전주시병\u003c/b>","\u003cb>전주시덕진구\u003c/b>\u003cbr>진북동, 인후1동, 인후2동, 덕진동, 금암1동, 금암2동, 팔복동, 우아1동, 우아2동, 호성동, 송천1동, 송천2동, 조촌동, 여의동, 혁신동"],
    "2510102":["\u003cb>세종 세종특별자치시을\u003c/b>","\u003cb>세종특별자치시\u003c/b>\u003cbr>조치원읍, 연기면, 연동면, 연서면, 전의면, 전동면, 소정면, 아름동, 종촌동, 고운동"],
    "2410401":["\u003cb>경기 수원시정\u003c/b>","\u003cb>수원시영통구\u003c/b>\u003cbr>매탄1동, 매탄2동, 매탄3동, 매탄4동, 원천동, 광교1동, 광교2동, 영통1동"],
    "2421402":["\u003cb>강원 홍천군횡성군영월군평창군\u003c/b>","\u003cb>홍천군\u003c/b>\u003cbr>홍천읍, 화촌면, 두촌면, 내촌면, 서석면, 동면, 남면, 서면, 북방면, 내면\u003cbr>\u003cb>횡성군\u003c/b>\u003cbr>횡성읍, 우천면, 안흥면, 둔내면, 갑천면, 청일면, 공근면, 서원면, 강림면\u003cbr>\u003cb>영월군\u003c/b>\u003cbr>영월읍, 상동읍, 중동면, 김삿갓면, 북면, 남면, 한반도면, 주천면, 무릉도원면\u003cbr>\u003cb>평창군\u003c/b>\u003cbr>평창읍, 미탄면, 방림면, 대화면, 봉평면, 용평면, 진부면, 대관령면\u003cbr>"],
    "2280802":["\u003cb>인천 서구갑\u003c/b>","\u003cb>서구\u003c/b>\u003cbr>청라1동, 청라2동, 가정1동, 가정2동, 가정3동, 신현원창동, 석남1동, 석남2동, 석남3동, 가좌1동, 가좌2동, 가좌3동, 가좌4동"],
    "2261501":["\u003cb>부산 수영구\u003c/b>","\u003cb>수영구\u003c/b>\u003cbr>남천제1동, 남천제2동, 수영동, 망미제1동, 망미제2동, 광안제1동, 광안제2동, 광안제3동, 광안제4동, 민락동"],
    "2440501":["\u003cb>충남 서산시태안군\u003c/b>","\u003cb>서산시\u003c/b>\u003cbr>대산읍, 인지면, 부석면, 팔봉면, 지곡면, 성연면, 음암면, 운산면, 해미면, 고북면, 부춘동, 동문1동, 동문2동, 수석동, 석남동\u003cbr>\u003cb>태안군\u003c/b>\u003cbr>태안읍, 안면읍, 고남면, 남면, 근흥면, 소원면, 원북면, 이원면"],
    "2111103":["\u003cb>서울 노원구병\u003c/b>","\u003cb>노원구\u003c/b>\u003cbr>상계1동, 상계2동, 상계3·4동, 상계5동, 상계8동, 상계9동, 상계10동"],
    "2261002":["\u003cb>부산 기장군\u003c/b>","\u003cb>기장군\u003c/b>\u003cbr>기장읍, 장안읍, 정관읍, 일광면, 철마면"],
    "2280101":["\u003cb>인천 중구강화군옹진군\u003c/b>","\u003cb>중구\u003c/b>\u003cbr>신포동, 연안동, 신흥동, 도원동, 율목동, 동인천동, 북성동, 송월동, 영종동, 영종1동, 운서동, 용유동\u003cbr>\u003cb>옹진군\u003c/b>\u003cbr>북도면, 연평면, 백령면, 대청면, 덕적면, 자월면, 영흥면\u003cbr>\u003cb>강화군\u003c/b>\u003cbr>강화읍, 선원면, 불은면, 길상면, 화도면, 양도면, 내가면, 하점면, 양사면, 송해면, 교동면, 삼산면, 서도면"],
    "2411301":["\u003cb>경기 부천시정\u003c/b>","\u003cb>부천시\u003c/b>\u003cbr>성곡동, 오정동"],
    "2112102":["\u003cb>서울 관악구을\u003c/b>","\u003cb>관악구\u003c/b>\u003cbr>신사동, 조원동, 미성동, 난곡동, 난향동, 서원동, 신원동, 서림동, 삼성동, 대학동"],
    "2461801":["\u003cb>전남 해남군완도군진도군\u003c/b>","\u003cb>해남군\u003c/b>\u003cbr>해남읍, 삼산면, 화산면, 현산면, 송지면, 북평면, 북일면, 옥천면, 계곡면, 마산면, 황산면, 산이면, 문내면, 화원면\u003cbr>\u003cb>완도군\u003c/b>\u003cbr>완도읍, 금일읍, 노화읍, 군외면, 신지면, 고금면, 약산면, 청산면, 소안면, 금당면, 보길면, 생일면\u003cbr>\u003cb>진도군\u003c/b>\u003cbr>진도읍, 군내면, 고군면, 의신면, 임회면, 지산면, 조도면"],
    "2414002":["\u003cb>경기 광주시갑\u003c/b>","\u003cb>광주시\u003c/b>\u003cbr>퇴촌면, 남종면, 남한산성면, 경안동, 송정동, 광남동"],
    "2420301":["\u003cb>강원 강릉시\u003c/b>","\u003cb>강릉시\u003c/b>\u003cbr>주문진읍, 성산면, 왕산면, 구정면, 강동면, 옥계면, 사천면, 연곡면, 홍제동, 중앙동, 옥천동, 교1동, 교2동, 포남1동, 포남2동, 초당동, 송정동, 내곡동, 강남동, 성덕동, 경포동"],
    "2440301":["\u003cb>충남 보령시서천군\u003c/b>","\u003cb>보령시\u003c/b>\u003cbr>웅천읍, 주포면, 주교면, 오천면, 천북면, 청소면, 청라면, 남포면, 주산면, 미산면, 성주면, 대천1동, 대천2동, 대천3동, 대천4동, 대천5동\u003cbr>\u003cb>서천군\u003c/b>\u003cbr>장항읍, 서천읍, 마서면, 화양면, 기산면, 한산면, 마산면, 시초면, 문산면, 판교면, 종천면, 비인면, 서면"],
    "2261401":["\u003cb>부산 연제구\u003c/b>","\u003cb>연제구\u003c/b>\u003cbr>거제제1동, 거제제2동, 거제제3동, 거제제4동, 연산제1동, 연산제2동, 연산제3동, 연산제4동, 연산제5동, 연산제6동, 연산제8동, 연산제9동"],
    "2471302":["\u003cb>경북 경산시\u003c/b>","\u003cb>경산시\u003c/b>\u003cbr>하양읍, 진량읍, 압량읍, 와촌면, 자인면, 용성면, 남산면, 남천면, 중앙동, 동부동, 서부1동, 서부2동, 남부동, 북부동, 중방동"],
    "2112501":["\u003cb>서울 강동구갑\u003c/b>","\u003cb>강동구\u003c/b>\u003cbr>강일동, 상일동, 명일제1동, 명일제2동, 고덕제1동, 고덕제2동, 암사제1동, 암사제2동, 암사제3동, 길동"],
    "2450102":["\u003cb>전북 전주시을\u003c/b>","\u003cb>전주시완산구\u003c/b>\u003cbr>서신동, 삼천1동, 삼천2동, 삼천3동, 효자1동, 효자2동, 효자3동, 효자4동, 효자5동"],
    "2260801":["\u003cb>부산 북구강서구갑\u003c/b>","\u003cb>북구\u003c/b>\u003cbr>구포제1동, 구포제2동, 구포제3동, 덕천제1동, 덕천제2동, 덕천제3동, 만덕제1동, 만덕제2동, 만덕제3동"],
    "2440202":["\u003cb>충남 공주시부여군청양군\u003c/b>","\u003cb>공주시\u003c/b>\u003cbr>유구읍, 이인면, 탄천면, 계룡면, 반포면, 의당면, 정안면, 우성면, 사곡면, 신풍면, 중학동, 웅진동, 금학동, 옥룡동, 신관동, 월송동\u003cbr>\u003cb>부여군\u003c/b>\u003cbr>부여읍, 규암면, 은산면, 외산면, 내산면, 구룡면, 홍산면, 옥산면, 남면, 충화면, 양화면, 임천면, 장암면, 세도면, 석성면, 초촌면\u003cbr>\u003cb>청양군\u003c/b>\u003cbr>청양읍, 운곡면, 대치면, 정산면, 목면, 청남면, 장평면, 남양면, 화성면, 비봉면"],
    "2112002":["\u003cb>서울 동작구을\u003c/b>","\u003cb>동작구\u003c/b>\u003cbr>상도제1동, 흑석동, 사당제1동, 사당제2동, 사당제3동, 사당제4동, 사당제5동"],
    "2310301":["\u003cb>울산 동구\u003c/b>","\u003cb>동구\u003c/b>\u003cbr>방어동, 일산동, 화정동, 대송동, 전하1동, 전하2동, 남목1동, 남목2동, 남목3동"],
    "2440101":["\u003cb>충남 천안시갑\u003c/b>","\u003cb>천안시동남구\u003c/b>\u003cbr>목천읍, 북면, 성남면, 수신면, 병천면, 동면, 중앙동, 문성동, 원성1동, 원성2동, 봉명동, 일봉동, 신안동\u003cbr>\u003cb>천안시서북구\u003c/b>\u003cbr>성정1동, 성정2동"],
    "2260201":["\u003cb>부산 서구동구\u003c/b>","\u003cb>서구\u003c/b>\u003cbr>동대신제1동, 동대신제2동, 동대신제3동, 서대신제1동, 서대신제3동, 서대신제4동, 부민동, 아미동, 초장동, 충무동, 남부민제1동, 남부민제2동, 암남동\u003cbr>\u003cb>동구\u003c/b>\u003cbr>초량제1동, 초량제2동, 초량제3동, 초량제6동, 수정제1동, 수정제2동, 수정제4동, 수정제5동, 좌천동, 범일제1동, 범일제2동, 범일제5동"],
    "2470702":["\u003cb>경북 구미시을\u003c/b>","\u003cb>구미시\u003c/b>\u003cbr>선산읍, 고아읍, 무을면, 옥성면, 도개면, 해평면, 산동면, 장천면, 인동동, 진미동, 양포동"],
    "2411501":["\u003cb>경기 평택시갑\u003c/b>","\u003cb>평택시\u003c/b>\u003cbr>진위면, 서탄면, 중앙동, 서정동, 송탄동, 지산동, 송북동, 신장1동, 신장2동, 통복동, 비전1동, 세교동"],
    "2111402":["\u003cb>서울 마포구을\u003c/b>","\u003cb>마포구\u003c/b>\u003cbr>서강동, 서교동, 합정동, 망원1동, 망원2동, 연남동, 성산1동, 성산2동, 상암동"],
    "2412101":["\u003cb>경기 고양시병\u003c/b>","\u003cb>고양시일산동구\u003c/b>\u003cbr>식사동, 중산동, 정발산동, 풍산동, 마두1동, 마두2동, 장항1동, 장항2동, 고봉동, \u003cbr>\u003cb>고양시일산서구\u003c/b>\u003cbr>일산2동"],
    "2470601":["\u003cb>경북 안동시예천군\u003c/b>","\u003cb>안동시\u003c/b>\u003cbr>풍산읍, 와룡면, 북후면, 서후면, 풍천면, 일직면, 남후면, 남선면, 임하면, 길안면, 임동면, 예안면, 도산면, 녹전면, 중구동, 명륜동, 용상동, 서구동, 태화동, 평화동, 안기동, 옥동, 송하동, 강남동\u003cbr>\u003cb>예천군\u003c/b>\u003cbr>예천읍, 용문면, 효자면, 은풍면, 감천면, 보문면, 호명면, 유천면, 용궁면, 개포면, 지보면, 풍양면"],
    "2112401":["\u003cb>서울 송파구갑\u003c/b>","\u003cb>송파구\u003c/b>\u003cbr>풍납1동, 풍납2동, 방이1동, 방이2동, 오륜동, 송파1동, 송파2동, 잠실4동, 잠실6동"],
    "2110802":["\u003cb>서울 성북구을\u003c/b>","\u003cb>성북구\u003c/b>\u003cbr>돈암제1동, 길음제2동, 종암동, 월곡제1동, 월곡제2동, 장위제1동, 장위제2동, 장위제3동, 석관동"],
    "2270701":["\u003cb>대구 달서구갑\u003c/b>","\u003cb>달서구\u003c/b>\u003cbr>죽전동, 장기동, 용산1동, 용산2동, 이곡1동, 이곡2동, 신당동"],
    "2480302":["\u003cb>경남 진주시을\u003c/b>","\u003cb>진주시\u003c/b>\u003cbr>진성면, 일반성면, 이반성면, 사봉면, 지수면, 대곡면, 금산면, 집현면, 미천면, 중앙동, 상봉동, 상대동, 하대동, 상평동, 초장동"],
    "2111801":["\u003cb>서울 금천구\u003c/b>","\u003cb>금천구\u003c/b>\u003cbr>가산동, 독산제1동, 독산제2동, 독산제3동, 독산제4동, 시흥제1동, 시흥제2동, 시흥제3동, 시흥제4동, 시흥제5동"],
    "2430202":["\u003cb>충북 청주시흥덕구\u003c/b>","\u003cb>청주시흥덕구\u003c/b>\u003cbr>오송읍, 강내면, 옥산면, 운천·신봉동, 복대제1동, 복대제2동, 가경동, 봉명제1동, 봉명제2·송정동, 강서제1동, 강서제2동"],
    "2110101":["\u003cb>서울 종로구\u003c/b>","\u003cb>종로구\u003c/b>\u003cbr>청운효자동, 사직동, 삼청동, 부암동, 평창동, 무악동, 교남동, 가회동, 종로1·2·3·4가동, 종로5·6가동, 이화동, 혜화동, 창신제1동, 창신제2동, 창신제3동, 숭인제1동, 숭인제2동"],
    "2111201":["\u003cb>서울 은평구갑\u003c/b>","\u003cb>은평구\u003c/b>\u003cbr>녹번동, 응암제1동, 응암제2동, 응암제3동, 역촌동, 신사제1동, 신사제2동, 증산동, 수색동"],
    "2431002":["\u003cb>충북 증평군진천군음성군\u003c/b>","\u003cb>증평군\u003c/b>\u003cbr>증평읍, 도안면\u003cbr>\u003cb>진천군\u003c/b>\u003cbr>진천읍, 덕산읍, 초평면, 문백면, 백곡면, 이월면, 광혜원면\u003cbr>\u003cb>음성군\u003c/b>\u003cbr>음성읍, 금왕읍, 소이면, 원남면, 맹동면, 대소면, 삼성면, 생극면, 감곡면"],
    "2280803":["\u003cb>인천 서구을\u003c/b>","\u003cb>서구\u003c/b>\u003cbr>검암경서동, 연희동, 청라3동, 검단동, 불로대곡동, 원당동, 당하동, 오류왕길동, 마전동"],
    "2471701":["\u003cb>경북 고령군성주군칠곡군\u003c/b>","\u003cb>고령군\u003c/b>\u003cbr>대가야읍, 덕곡면, 운수면, 성산면, 다산면, 개진면, 우곡면, 쌍림면\u003cbr>\u003cb>성주군\u003c/b>\u003cbr>성주읍, 선남면, 용암면, 수륜면, 가천면, 금수면, 대가면, 벽진면, 초전면, 월항면\u003cbr>\u003cb>칠곡군\u003c/b>\u003cbr>왜관읍, 북삼읍, 석적읍, 지천면, 동명면, 가산면, 약목면, 기산면"],
    "2270601":["\u003cb>대구 수성구갑\u003c/b>","\u003cb>수성구\u003c/b>\u003cbr>범어1동, 범어2동, 범어3동, 범어4동, 만촌1동, 만촌2동, 만촌3동, 황금1동, 황금2동, 고산1동, 고산2동, 고산3동"],
    "2480101":["\u003cb>경남 창원시의창구\u003c/b>","\u003cb>창원시의창구\u003c/b>\u003cbr>동읍, 북면, 대산면, 의창동, 팔룡동, 명곡동, 봉림동, 용지동"],
    "2410801":["\u003cb>경기 의정부시갑\u003c/b>","\u003cb>의정부시\u003c/b>\u003cbr>의정부1동, 의정부2동, 호원1동, 호원2동, 가능동, 흥선동, 녹양동"],
    "2411101":["\u003cb>경기 부천시갑\u003c/b>","\u003cb>부천시\u003c/b>\u003cbr>심곡동, 부천동"],
    "2430601":["\u003cb>충북 청주시청원구\u003c/b>","\u003cb>청주시청원구\u003c/b>\u003cbr>내수읍, 오창읍, 북이면, 우암동, 내덕제1동, 내덕제2동, 율량·사천동, 오근장동"],
    "2430101":["\u003cb>충북 청주시상당구\u003c/b>","\u003cb>청주시상당구\u003c/b>\u003cbr>낭성면, 미원면, 가덕면, 남일면, 문의면, 중앙동, 성안동, 탑·대성동, 영운동, 금천동, 용담·명암·산성동, 용암제1동, 용암제2동"],
    "2414003":["\u003cb>경기 광주시을\u003c/b>","\u003cb>광주시\u003c/b>\u003cbr>오포읍, 초월읍, 곤지암읍, 도척면"],
    "2410201":["\u003cb>경기 수원시을\u003c/b>","\u003cb>수원시장안구\u003c/b>\u003cbr>율천동\u003cbr>\u003cb>수원시권선구\u003c/b>\u003cbr>평동, 서둔동, 구운동, 금곡동, 호매실동, 입북동"],
    "2280501":["\u003cb>인천 남동구갑\u003c/b>","\u003cb>남동구\u003c/b>\u003cbr>구월1동, 구월3동, 구월4동, 간석1동, 간석4동, 남촌도림동, 논현1동, 논현2동, 논현고잔동"],
    "2112502":["\u003cb>서울 강동구을\u003c/b>","\u003cb>강동구\u003c/b>\u003cbr>천호제1동, 천호제2동, 천호제3동, 성내제1동, 성내제2동, 성내제3동, 둔촌제2동"],
    "2441601":["\u003cb>충남 당진시\u003c/b>","\u003cb>당진시\u003c/b>\u003cbr>당진1동, 당진2동, 당진3동, 합덕읍, 송악읍, 고대면, 석문면, 대호지면, 정미면, 면천면, 순성면, 우강면, 신평면, 송산면"],
    "2290201":["\u003cb>광주 서구갑\u003c/b>","\u003cb>서구\u003c/b>\u003cbr>양동, 양3동, 농성1동, 농성2동, 광천동, 유덕동, 치평동, 상무1동, 화정1동, 화정2동, 동천동"],
    "2300201":["\u003cb>대전 중구\u003c/b>","\u003cb>중구\u003c/b>\u003cbr>은행선화동, 목동, 중촌동, 대흥동, 문창동, 석교동, 대사동, 부사동, 용두동, 오류동, 태평1동, 태평2동, 유천1동, 유천2동, 문화1동, 문화2동, 산성동"],
    "2413701":["\u003cb>경기 용인시을\u003c/b>","\u003cb>용인시기흥구\u003c/b>\u003cbr>신갈동, 영덕1동, 영덕2동, 구갈동, 상갈동, 보라동, 기흥동, 서농동, 동백3동, 상하동"],
    "2450502":["\u003cb>전북 익산시을\u003c/b>","\u003cb>익산시\u003c/b>\u003cbr>낭산면, 여산면, 금마면, 왕궁면, 춘포면, 삼기면, 동산동, 영등1동, 영등2동, 어양동, 팔봉동, 삼성동"],
    "2261201":["\u003cb>부산 금정구\u003c/b>","\u003cb>금정구\u003c/b>\u003cbr>서제1동, 서제2동, 서제3동, 금사회동동, 부곡제1동, 부곡제2동, 부곡제3동, 부곡제4동, 장전제1동, 장전제2동, 선두구동, 청룡노포동, 남산동, 구서제1동, 구서제2동, 금성동"],
    "2112402":["\u003cb>서울 송파구을\u003c/b>","\u003cb>송파구\u003c/b>\u003cbr>석촌동, 삼전동, 가락1동, 문정2동, 잠실본동, 잠실2동, 잠실3동, 잠실7동"],
    "2413101":["\u003cb>경기 하남시\u003c/b>","\u003cb>하남시\u003c/b>\u003cbr>천현동, 신장1동, 신장2동, 덕풍1동, 덕풍2동, 덕풍3동, 풍산동, 미사1동, 미사2동, 감북동, 위례동, 춘궁동, 초이동"],
    "2270702":["\u003cb>대구 달서구을\u003c/b>","\u003cb>달서구\u003c/b>\u003cbr>월성1동, 월성2동, 진천동, 상인1동, 상인2동, 상인3동, 도원동"],
    "2260601":["\u003cb>부산 동래구\u003c/b>","\u003cb>동래구\u003c/b>\u003cbr>수민동, 복산동, 명륜동, 온천제1동, 온천제2동, 온천제3동, 사직제1동, 사직제2동, 사직제3동, 안락제1동, 안락제2동, 명장제1동, 명장제2동"],
    "2290502":["\u003cb>광주 광산구을\u003c/b>","\u003cb>광산구\u003c/b>\u003cbr>비아동, 첨단1동, 첨단2동, 신가동, 신창동, 수완동, 하남동, 임곡동"],
    "2310101":["\u003cb>울산 중구\u003c/b>","\u003cb>중구\u003c/b>\u003cbr>학성동, 반구1동, 반구2동, 복산1동, 복산2동, 성안동, 중앙동, 우정동, 태화동, 다운동, 병영1동, 병영2동, 약사동"],
    "2470501":["\u003cb>경북 김천시\u003c/b>","\u003cb>김천시\u003c/b>\u003cbr>아포읍, 농소면, 남면, 개령면, 감문면, 어모면, 봉산면, 대항면, 감천면, 조마면, 구성면, 지례면, 부항면, 대덕면, 증산면, 자산동, 평화남산동, 양금동, 대신동, 대곡동, 지좌동, 율곡동"],
    "2481403":["\u003cb>경남 양산시을\u003c/b>","\u003cb>양산시\u003c/b>\u003cbr>동면, 양주동, 서창동, 소주동, 평산동, 덕계동"],
    "2111202":["\u003cb>서울 은평구을\u003c/b>","\u003cb>은평구\u003c/b>\u003cbr>불광제1동, 불광제2동, 갈현제1동, 갈현제2동, 구산동, 대조동, 진관동"],
    "2411901":["\u003cb>경기 안산시단원구갑\u003c/b>","\u003cb>안산시단원구\u003c/b>\u003cbr>와동, 원곡동, 백운동, 신길동, 선부1동, 선부2동, 선부3동"],
    "2470901":["\u003cb>경북 영천시청도군\u003c/b>","\u003cb>영천시\u003c/b>\u003cbr>금호읍, 청통면, 신녕면, 화산면, 화북면, 화남면, 자양면, 임고면, 고경면, 북안면, 대창면, 동부동, 중앙동, 서부동, 완산동, 남부동\u003cbr>\u003cb>청도군\u003c/b>\u003cbr>청도읍, 화양읍, 각남면, 풍각면, 각북면, 이서면, 운문면, 금천면, 매전면"],
    "2112201":["\u003cb>서울 서초구갑\u003c/b>","\u003cb>서초구\u003c/b>\u003cbr>잠원동, 반포본동, 반포1동, 반포2동, 반포3동, 반포4동, 방배본동, 방배1동, 방배4동"],
    "2290302":["\u003cb>광주 동구남구갑\u003c/b>","\u003cb>남구\u003c/b>\u003cbr>봉선1동, 봉선2동, 월산동, 월산4동, 월산5동, 주월1동, 주월2동, 효덕동, 송암동, 대촌동"],
    "2270602":["\u003cb>대구 수성구을\u003c/b>","\u003cb>수성구\u003c/b>\u003cbr>수성1가동, 수성2·3가동, 수성4가동, 중동, 상동, 파동, 두산동, 지산1동, 지산2동, 범물1동, 범물2동"],
    "2110501":["\u003cb>서울 광진구갑\u003c/b>","\u003cb>광진구\u003c/b>\u003cbr>중곡제1동, 중곡제2동, 중곡제3동, 중곡제4동, 능동, 구의제2동, 광장동, 군자동"],
    "2480102":["\u003cb>경남 창원시성산구\u003c/b>","\u003cb>창원시성산구\u003c/b>\u003cbr>반송동, 중앙동, 상남동, 사파동, 가음정동, 성주동, 웅남동"],
    "2111601":["\u003cb>서울 강서구갑\u003c/b>","\u003cb>강서구\u003c/b>\u003cbr>화곡제1동, 화곡제2동, 화곡제3동, 화곡제8동, 우장산동, 발산제1동"],
    "2470802":["\u003cb>경북 영주시영양군봉화군울진군\u003c/b>","\u003cb>영주시\u003c/b>\u003cbr>풍기읍, 이산면, 평은면, 문수면, 장수면, 안정면, 봉현면, 순흥면, 단산면, 부석면, 상망동, 하망동, 영주1동, 영주2동, 휴천1동, 휴천2동, 휴천3동, 가흥1동, 가흥2동\u003cbr>\u003cb>영양군\u003c/b>\u003cbr>영양읍, 입암면, 청기면, 일월면, 수비면, 석보면\u003cbr>\u003cb>봉화군\u003c/b>\u003cbr>봉화읍, 물야면, 봉성면, 법전면, 춘양면, 소천면, 석포면, 재산면, 명호면, 상운면\u003cbr>\u003cb>울진군\u003c/b>\u003cbr>울진읍, 평해읍, 북면, 금강송면, 근남면, 매화면, 기성면, 온정면, 죽변면, 후포면\u003cbr>"],
    "2410802":["\u003cb>경기 의정부시을\u003c/b>","\u003cb>의정부시\u003c/b>\u003cbr>장암동, 신곡1동, 신곡2동, 송산1동, 송산2동, 송산3동, 자금동"],
    "2460403":["\u003cb>전남 순천시광양시곡성군구례군갑\u003c/b>","\u003cb>순천시\u003c/b>\u003cbr>승주읍, 주암면, 송광면, 외서면, 낙안면, 별량면, 상사면, 서면, 황전면, 월등면, 향동, 매곡동, 삼산동, 조곡동, 덕연동, 풍덕동, 남제동, 저전동, 장천동, 중앙동, 도사동, 왕조1동, 왕조2동"],
    "2470701":["\u003cb>경북 구미시갑\u003c/b>","\u003cb>구미시\u003c/b>\u003cbr>송정동, 원평1동, 원평2동, 지산동, 도량동, 선주원남동, 형곡1동, 형곡2동, 신평1동, 신평2동, 비산동, 공단1동, 공단2동, 광평동, 상모사곡동, 임오동"],
    "2411801":["\u003cb>경기 안산시상록구갑\u003c/b>","\u003cb>안산시상록구\u003c/b>\u003cbr>사동, 사이동, 해양동, 본오1동, 본오2동, 본오3동, 반월동"],
    "2410202":["\u003cb>경기 수원시무\u003c/b>","\u003cb>수원시권선구\u003c/b>\u003cbr>세류1동, 세류2동, 세류3동, 권선1동, 권선2동, 곡선동\u003cbr>\u003cb>수원시영통구\u003c/b>\u003cbr>영통2동, 영통3동, 망포1동, 망포2동"],
    "2480501":["\u003cb>경남 통영시고성군\u003c/b>","\u003cb>통영시\u003c/b>\u003cbr>산양읍, 용남면, 도산면, 광도면, 욕지면, 한산면, 사량면, 도천동, 명정동, 중앙동, 정량동, 북신동, 무전동, 미수동, 봉평동\u003cbr>\u003cb>고성군\u003c/b>\u003cbr>고성읍, 삼산면, 하일면, 하이면, 상리면, 대가면, 영현면, 영오면, 개천면, 구만면, 회화면, 마암면, 동해면, 거류면"],
    "2280502":["\u003cb>인천 남동구을\u003c/b>","\u003cb>남동구\u003c/b>\u003cbr>구월2동, 간석2동, 간석3동, 만수1동, 만수2동, 만수3동, 만수4동, 만수5동, 만수6동, 장수서창동, 서창2동"],
    "2411201":["\u003cb>경기 부천시병\u003c/b>","\u003cb>부천시\u003c/b>\u003cbr>대산동, 소사본동, 범안동"],
    "2412901":["\u003cb>경기 시흥시갑\u003c/b>","\u003cb>시흥시\u003c/b>\u003cbr>대야동, 신천동, 신현동, 은행동, 매화동, 목감동, 과림동, 연성동, 능곡동, 장곡동"],
    "2410601":["\u003cb>경기 성남시중원구\u003c/b>","\u003cb>성남시중원구\u003c/b>\u003cbr>성남동, 중앙동, 금광1동, 금광2동, 은행1동, 은행2동, 상대원1동, 상대원2동, 상대원3동, 하대원동, 도촌동"],
    "2411502":["\u003cb>경기 평택시을\u003c/b>","\u003cb>평택시\u003c/b>\u003cbr>팽성읍, 안중읍, 포승읍, 청북읍, 고덕면, 오성면, 현덕면, 신평동, 원평동, 비전2동, 용이동"],
    "2460101":["\u003cb>전남 목포시\u003c/b>","\u003cb>목포시\u003c/b>\u003cbr>용당1동, 용당2동, 연동, 산정동, 연산동, 원산동, 대성동, 목원동, 동명동, 삼학동, 만호동, 유달동, 죽교동, 북항동, 용해동, 이로동, 상동, 하당동, 신흥동, 삼향동, 옥암동, 부흥동, 부주동"],
    "2470101":["\u003cb>경북 포항시북구\u003c/b>","\u003cb>포항시북구\u003c/b>\u003cbr>흥해읍, 신광면, 청하면, 송라면, 기계면, 죽장면, 기북면, 중앙동, 양학동, 죽도동, 용흥동, 우창동, 두호동, 장량동, 환여동"],
    "2413702":["\u003cb>경기 용인시정\u003c/b>","\u003cb>용인시기흥구\u003c/b>\u003cbr>구성동, 마북동, 동백1동, 동백2동, 보정동\u003cbr>\u003cb>용인시수지구\u003c/b>\u003cbr>죽전1동, 상현2동"],
    "2480401":["\u003cb>경남 창원시진해구\u003c/b>","\u003cb>창원시진해구\u003c/b>\u003cbr>충무동, 여좌동, 태백동, 경화동, 병암동, 석동, 이동, 자은동, 덕산동, 풍호동, 웅천동, 웅동1동, 웅동2동"],
    "2440402":["\u003cb>충남 아산시갑\u003c/b>","\u003cb>아산시\u003c/b>\u003cbr>선장면, 도고면, 신창면, 온양1동, 온양2동, 온양3동, 온양4동, 온양5동, 온양6동"],
    "2280301":["\u003cb>인천 동구미추홀구갑\u003c/b>","\u003cb>미추홀구\u003c/b>\u003cbr>도화1동, 도화2·3동, 주안1동, 주안2동, 주안3동, 주안4동, 주안5동, 주안6동, 주안7동, 주안8동\u003cbr>\u003cb>동구\u003c/b>\u003cbr>만석동, 화수1·화평동, 화수2동, 송현1·2동, 송현3동, 송림1동, 송림2동, 송림3·5동, 송림4동, 송림6동, 금창동"],
    "2112403":["\u003cb>서울 송파구병\u003c/b>","\u003cb>송파구\u003c/b>\u003cbr>거여1동, 거여2동, 마천1동, 마천2동, 오금동, 가락본동, 가락2동, 문정1동, 장지동, 위례동"],
    "2412701":["\u003cb>경기 오산시\u003c/b>","\u003cb>오산시\u003c/b>\u003cbr>중앙동, 대원동, 남촌동, 신장동, 세마동, 초평동"],
    "2430201":["\u003cb>충북 청주시서원구\u003c/b>","\u003cb>청주시서원구\u003c/b>\u003cbr>남이면, 현도면, 사직제1동, 사직제2동, 사창동, 모충동, 산남동, 분평동, 수곡제1동, 수곡제2동, 성화·개신·죽림동"],
    "2270703":["\u003cb>대구 달서구병\u003c/b>","\u003cb>달서구\u003c/b>\u003cbr>성당동, 두류1·2동, 두류3동, 본리동, 감삼동, 송현1동, 송현2동, 본동"],
    "2260501":["\u003cb>부산 부산진구갑\u003c/b>","\u003cb>부산진구\u003c/b>\u003cbr>부전제1동, 연지동, 초읍동, 양정제1동, 양정제2동, 부암제1동, 부암제3동, 당감제1동, 당감제2동, 당감제4동"],
    "2450902":["\u003cb>전북 김제시부안군\u003c/b>","\u003cb>김제시\u003c/b>\u003cbr>만경읍, 죽산면, 백산면, 용지면, 백구면, 부량면, 공덕면, 청하면, 성덕면, 진봉면, 금구면, 봉남면, 황산면, 금산면, 광활면, 요촌동, 신풍동, 검산동, 교월동\u003cbr>\u003cb>부안군\u003c/b>\u003cbr>부안읍, 주산면, 동진면, 행안면, 계화면, 보안면, 변산면, 진서면, 백산면, 상서면, 하서면, 줄포면, 위도면"],
    "2261601":["\u003cb>부산 사상구\u003c/b>","\u003cb>사상구\u003c/b>\u003cbr>삼락동, 모라제1동, 모라제3동, 덕포제1동, 덕포제2동, 괘법동, 감전동, 주례제1동, 주례제2동, 주례제3동, 학장동, 엄궁동"],
    "2412602":["\u003cb>경기 남양주시을\u003c/b>","\u003cb>남양주시\u003c/b>\u003cbr>진접읍, 오남읍, 별내면, 별내동"],
    "2413501":["\u003cb>경기 용인시갑\u003c/b>","\u003cb>용인시처인구\u003c/b>\u003cbr>포곡읍, 모현읍, 이동읍, 남사면, 원삼면, 백암면, 양지면, 중앙동, 역삼동, 유림동, 동부동"],
    "2411902":["\u003cb>경기 안산시단원구을\u003c/b>","\u003cb>안산시단원구\u003c/b>\u003cbr>고잔동, 중앙동, 호수동, 초지동, 대부동"],
    "2411102":["\u003cb>경기 부천시을\u003c/b>","\u003cb>부천시\u003c/b>\u003cbr>중동, 신중동, 상동"],
    "2112202":["\u003cb>서울 서초구을\u003c/b>","\u003cb>서초구\u003c/b>\u003cbr>서초1동, 서초2동, 서초3동, 서초4동, 방배2동, 방배3동, 양재1동, 양재2동, 내곡동"],
    "2310501":["\u003cb>울산 울주군\u003c/b>","\u003cb>울주군\u003c/b>\u003cbr>범서읍, 온산읍, 언양읍, 온양읍, 청량읍, 서생면, 웅촌면, 두동면, 두서면, 상북면, 삼남면, 삼동면"],
    "2110502":["\u003cb>서울 광진구을\u003c/b>","\u003cb>광진구\u003c/b>\u003cbr>구의제1동, 구의제3동, 자양제1동, 자양제2동, 자양제3동, 자양제4동, 화양동"],
    "2420401":["\u003cb>강원 동해시태백시삼척시정선군\u003c/b>","\u003cb>동해시\u003c/b>\u003cbr>천곡동, 송정동, 북삼동, 부곡동, 동호동, 발한동, 묵호동, 북평동, 망상동, 삼화동\u003cbr>\u003cb>태백시\u003c/b>\u003cbr>황지동, 황연동, 삼수동, 상장동, 문곡소도동, 장성동, 구문소동, 철암동\u003cbr>\u003cb>삼척시\u003c/b>\u003cbr>도계읍, 원덕읍, 근덕면, 하장면, 노곡면, 미로면, 가곡면, 신기면, 남양동, 성내동, 교동, 정라동\u003cbr>\u003cb>정선군\u003c/b>\u003cbr>정선읍, 고한읍, 사북읍, 신동읍, 화암면, 남면, 여량면, 북평면, 임계면\u003cbr>"],
    "2111602":["\u003cb>서울 강서구을\u003c/b>","\u003cb>강서구\u003c/b>\u003cbr>등촌제3동, 가양제1동, 가양제2동, 공항동, 방화제1동, 방화제2동, 방화제3동"],
    "2111501":["\u003cb>서울 양천구갑\u003c/b>","\u003cb>양천구\u003c/b>\u003cbr>목1동, 목2동, 목3동, 목4동, 목5동, 신정1동, 신정2동, 신정6동, 신정7동"],
    "2450701":["\u003cb>전북 정읍시고창군\u003c/b>","\u003cb>정읍시\u003c/b>\u003cbr>신태인읍, 북면, 입암면, 소성면, 고부면, 영원면, 덕천면, 이평면, 정우면, 태인면, 감곡면, 옹동면, 칠보면, 산내면, 산외면, 수성동, 장명동, 내장상동, 시기동, 초산동, 연지동, 농소동, 상교동\u003cbr>\u003cb>고창군\u003c/b>\u003cbr>고창읍, 고수면, 아산면, 무장면, 공음면, 상하면, 해리면, 성송면, 대산면, 심원면, 흥덕면, 성내면, 신림면, 부안면"],
    "2411802":["\u003cb>경기 안산시상록구을\u003c/b>","\u003cb>안산시상록구\u003c/b>\u003cbr>일동, 이동, 부곡동, 월피동, 성포동, 안산동"],
    "2110901":["\u003cb>서울 강북구갑\u003c/b>","\u003cb>강북구\u003c/b>\u003cbr>번1동, 번2동, 수유1동, 수유2동, 수유3동, 우이동, 인수동"],
    "2450501":["\u003cb>전북 익산시갑\u003c/b>","\u003cb>익산시\u003c/b>\u003cbr>함열읍, 오산면, 황등면, 함라면, 웅포면, 성당면, 용안면, 망성면, 용동면, 중앙동, 평화동, 인화동, 마동, 남중동, 모현동, 송학동, 신동"],
    "2412801":["\u003cb>경기 화성시갑\u003c/b>","\u003cb>화성시\u003c/b>\u003cbr>봉담읍(분천리, 왕림리, 세곡리, 당하리, 마하리, 유리, 덕리, 덕우리, 하가등\r\n리, 상기리), 우정읍, 향남읍, 남양읍, 매송면, 비봉면, 마도면, 송산면, 서신면, 팔탄면, 장안면, 양감면, 정남면, 새솔동"],
    "2110301":["\u003cb>서울 용산구\u003c/b>","\u003cb>용산구\u003c/b>\u003cbr>후암동, 용산2가동, 남영동, 청파동, 원효로제1동, 원효로제2동, 효창동, 용문동, 한강로동, 이촌제1동, 이촌제2동, 이태원제1동, 이태원제2동, 한남동, 서빙고동, 보광동"],
    "2290501":["\u003cb>광주 광산구갑\u003c/b>","\u003cb>광산구\u003c/b>\u003cbr>송정1동, 송정2동, 도산동, 신흥동, 어룡동, 우산동, 월곡1동, 월곡2동, 운남동, 동곡동, 평동, 삼도동, 본량동"],
    "2412201":["\u003cb>경기 고양시정\u003c/b>","\u003cb>고양시일산서구\u003c/b>\u003cbr>일산1동, 일산3동, 탄현동, 주엽1동, 주엽2동, 대화동, 송포동, 송산동"],
    "2410501":["\u003cb>경기 성남시수정구\u003c/b>","\u003cb>성남시수정구\u003c/b>\u003cbr>신흥1동, 신흥2동, 신흥3동, 태평1동, 태평2동, 태평3동, 태평4동, 수진1동, 수진2동, 단대동, 산성동, 양지동, 복정동, 위례동, 신촌동, 고등동, 시흥동"],
    "2490201":["\u003cb>제주 서귀포시\u003c/b>","\u003cb>서귀포시\u003c/b>\u003cbr>대정읍, 남원읍, 성산읍, 안덕면, 표선면, 송산동, 정방동, 중앙동, 천지동, 효돈동, 영천동, 동홍동, 서홍동, 대륜동, 대천동, 중문동, 예래동"],
    "2270801":["\u003cb>대구 달성군\u003c/b>","\u003cb>달성군\u003c/b>\u003cbr>화원읍, 논공읍, 다사읍, 유가읍, 옥포읍, 현풍읍, 가창면, 하빈면, 구지면"],
    "2290402":["\u003cb>광주 북구을\u003c/b>","\u003cb>북구\u003c/b>\u003cbr>용봉동, 운암1동, 운암2동, 운암3동, 동림동, 삼각동, 일곡동, 매곡동, 건국동, 양산동"],
    "2440403":["\u003cb>충남 아산시을\u003c/b>","\u003cb>아산시\u003c/b>\u003cbr>염치읍, 배방읍, 송악면, 탕정면, 음봉면, 둔포면, 영인면, 인주면"],
    "2280302":["\u003cb>인천 동구미추홀구을\u003c/b>","\u003cb>미추홀구\u003c/b>\u003cbr>숭의1·3동, 숭의2동, 숭의4동, 용현1·4동, 용현2동, 용현3동, 용현5동, 학익1동, 학익2동, 관교동, 문학동"],
    "2270201":["\u003cb>대구 동구갑\u003c/b>","\u003cb>동구\u003c/b>\u003cbr>신암1동, 신암2동, 신암3동, 신암4동, 신암5동, 신천1·2동, 신천3동, 신천4동, 효목1동, 효목2동, 지저동, 동촌동"],
    "2430701":["\u003cb>충북 보은군옥천군영동군괴산군\u003c/b>","\u003cb>보은군\u003c/b>\u003cbr>보은읍, 속리산면, 장안면, 마로면, 탄부면, 삼승면, 수한면, 회남면, 회인면, 내북면, 산외면\u003cbr>\u003cb>옥천군\u003c/b>\u003cbr>옥천읍, 동이면, 안남면, 안내면, 청성면, 청산면, 이원면, 군서면, 군북면\u003cbr>\u003cb>영동군\u003c/b>\u003cbr>영동읍, 용산면, 황간면, 추풍령면, 매곡면, 상촌면, 양강면, 용화면, 학산면, 양산면, 심천면\u003cbr>\u003cb>괴산군\u003c/b>\u003cbr>괴산읍, 감물면, 장연면, 연풍면, 칠성면, 문광면, 청천면, 청안면, 사리면, 소수면, 불정면\u003cbr>"],
    "2260502":["\u003cb>부산 부산진구을\u003c/b>","\u003cb>부산진구\u003c/b>\u003cbr>부전제2동, 전포제1동, 전포제2동, 가야제1동, 가야제2동, 개금제1동, 개금제2동, 개금제3동, 범천제1동, 범천제2동"],
    "2480801":["\u003cb>경남 김해시갑\u003c/b>","\u003cb>김해시\u003c/b>\u003cbr>진영읍, 한림면, 생림면, 상동면, 대동면, 동상동, 부원동, 북부동, 활천동, 삼안동, 불암동"],
    "2290202":["\u003cb>광주 서구을\u003c/b>","\u003cb>서구\u003c/b>\u003cbr>상무2동, 화정3동, 화정4동, 서창동, 금호1동, 금호2동, 풍암동"],
    "2280701":["\u003cb>인천 계양구갑\u003c/b>","\u003cb>계양구\u003c/b>\u003cbr>효성1동, 효성2동, 작전1동, 작전2동, 작전서운동"],
    "2290101":["\u003cb>광주 동구남구을\u003c/b>","\u003cb>동구\u003c/b>\u003cbr>충장동, 동명동, 계림1동, 계림2동, 산수1동, 산수2동, 지산1동, 지산2동, 서남동, 학동, 학운동, 지원1동, 지원2동\u003cbr>\u003cb>남구\u003c/b>\u003cbr>양림동, 방림1동, 방림2동, 사직동, 백운1동, 백운2동"],
    "2480201":["\u003cb>경남 창원시마산합포구\u003c/b>","\u003cb>창원시마산합포구\u003c/b>\u003cbr>구산면, 진동면, 진북면, 진전면, 현동, 가포동, 월영동, 문화동, 반월중앙동, 완월동, 자산동, 오동동, 교방동, 합포동, 산호동"],
    "2480702":["\u003cb>경남 사천시남해군하동군\u003c/b>","\u003cb>사천시\u003c/b>\u003cbr>사천읍, 정동면, 사남면, 용현면, 축동면, 곤양면, 곤명면, 서포면, 동서동, 선구동, 동서금동, 벌용동, 향촌동, 남양동\u003cbr>\u003cb>남해군\u003c/b>\u003cbr>남해읍, 이동면, 상주면, 삼동면, 미조면, 남면, 서면, 고현면, 설천면, 창선면\u003cbr>\u003cb>하동군\u003c/b>\u003cbr>하동읍, 화개면, 악양면, 적량면, 횡천면, 고전면, 금남면, 금성면, 진교면, 양보면, 북천면, 청암면, 옥종면"],
    "2410901":["\u003cb>경기 안양시만안구\u003c/b>","\u003cb>안양시만안구\u003c/b>\u003cbr>안양1동, 안양2동, 안양3동, 안양4동, 안양5동, 안양6동, 안양7동, 안양8동, 안양9동, 석수1동, 석수2동, 석수3동, 박달1동, 박달2동"],
    "2412902":["\u003cb>경기 시흥시을\u003c/b>","\u003cb>시흥시\u003c/b>\u003cbr>군자동, 정왕본동, 정왕1동, 정왕2동, 정왕3동, 정왕4동, 배곧동, 월곶동"],
    "2490101":["\u003cb>제주 제주시갑\u003c/b>","\u003cb>제주시\u003c/b>\u003cbr>한림읍, 애월읍, 한경면, 추자면, 삼도1동, 삼도2동, 용담1동, 용담2동, 오라동, 연동, 노형동, 외도동, 이호동, 도두동"],
    "2111603":["\u003cb>서울 강서구병\u003c/b>","\u003cb>강서구\u003c/b>\u003cbr>염창동, 등촌제1동, 등촌제2동, 화곡본동, 화곡제4동, 화곡제6동, 가양제3동"],
    "2111502":["\u003cb>서울 양천구을\u003c/b>","\u003cb>양천구\u003c/b>\u003cbr>신월1동, 신월2동, 신월3동, 신월4동, 신월5동, 신월6동, 신월7동, 신정3동, 신정4동"],
    "2280601":["\u003cb>인천 부평구갑\u003c/b>","\u003cb>부평구\u003c/b>\u003cbr>부평1동, 부평2동, 부평3동, 부평4동, 부평5동, 부평6동, 산곡3동, 산곡4동, 부개1동, 일신동, 십정1동, 십정2동"],
    "2471002":["\u003cb>경북 상주시문경시\u003c/b>","\u003cb>상주시\u003c/b>\u003cbr>함창읍, 사벌국면, 중동면, 낙동면, 청리면, 공성면, 외남면, 내서면, 모동면, 모서면, 화동면, 화서면, 화북면, 외서면, 은척면, 공검면, 이안면, 화남면, 남원동, 북문동, 계림동, 동문동, 동성동, 신흥동\u003cbr>\u003cb>문경시\u003c/b>\u003cbr>문경읍, 가은읍, 영순면, 산양면, 호계면, 산북면, 동로면, 마성면, 농암면, 점촌1동, 점촌2동, 점촌3동, 점촌4동, 점촌5동"],
    "2413301":["\u003cb>경기 여주시양평군\u003c/b>","\u003cb>여주시\u003c/b>\u003cbr>가남읍, 점동면, 능서면, 흥천면, 금사면, 산북면, 대신면, 북내면, 강천면, 여흥동, 중앙동, 오학동\u003cbr>\u003cb>양평군\u003c/b>\u003cbr>양평읍, 강상면, 강하면, 양서면, 옥천면, 서종면, 단월면, 청운면, 양동면, 지평면, 용문면, 개군면"],
    "2462202":["\u003cb>전남 담양군함평군영광군장성군\u003c/b>","\u003cb>담양군\u003c/b>\u003cbr>담양읍, 봉산면, 고서면, 가사문학면, 창평면, 대덕면, 무정면, 금성면, 용면, 월산면, 수북면, 대전면\u003cbr>\u003cb>함평군\u003c/b>\u003cbr>함평읍, 손불면, 신광면, 학교면, 엄다면, 대동면, 나산면, 해보면, 월야면\u003cbr>\u003cb>영광군\u003c/b>\u003cbr>영광읍, 백수읍, 홍농읍, 대마면, 묘량면, 불갑면, 군서면, 군남면, 염산면, 법성면, 낙월면\u003cbr>\u003cb>장성군\u003c/b>\u003cbr>장성읍, 진원면, 남면, 동화면, 삼서면, 삼계면, 황룡면, 서삼면, 북일면, 북이면, 북하면\u003cbr>"],
    "2110902":["\u003cb>서울 강북구을\u003c/b>","\u003cb>강북구\u003c/b>\u003cbr>삼양동, 미아동, 송중동, 송천동, 삼각산동, 번3동"],
    "2420801":["\u003cb>강원 속초시인제군고성군양양군\u003c/b>","\u003cb>속초시\u003c/b>\u003cbr>영랑동, 동명동, 금호동, 교동, 노학동, 조양동, 청호동, 대포동\u003cbr>\u003cb>인제군\u003c/b>\u003cbr>인제읍, 남면, 북면, 기린면, 서화면, 상남면\u003cbr>\u003cb>고성군\u003c/b>\u003cbr>간성읍, 거진읍, 현내면, 죽왕면, 토성면\u003cbr>\u003cb>양양군\u003c/b>\u003cbr>양양읍, 서면, 손양면, 현북면, 현남면, 강현면\u003cbr>"],
    "2411402":["\u003cb>경기 광명시을\u003c/b>","\u003cb>광명시\u003c/b>\u003cbr>하안1동, 하안2동, 하안3동, 하안4동, 소하1동, 소하2동, 학온동"],
    "2441301":["\u003cb>충남 홍성군예산군\u003c/b>","\u003cb>홍성군\u003c/b>\u003cbr>홍성읍, 광천읍, 홍북읍, 금마면, 홍동면, 장곡면, 은하면, 결성면, 서부면, 갈산면, 구항면\u003cbr>\u003cb>예산군\u003c/b>\u003cbr>예산읍, 삽교읍, 대술면, 신양면, 광시면, 대흥면, 응봉면, 덕산면, 봉산면, 고덕면, 신암면, 오가면"],
    "2412802":["\u003cb>경기 화성시을\u003c/b>","\u003cb>화성시\u003c/b>\u003cbr>동탄1동, 동탄2동, 동탄4동, 동탄5동, 동탄6동, 동탄7동, 동탄8동"],
    "2111901":["\u003cb>서울 영등포구갑\u003c/b>","\u003cb>영등포구\u003c/b>\u003cbr>영등포본동, 영등포동, 당산제1동, 당산제2동, 도림동, 문래동, 양평제1동, 양평제2동, 신길제3동"],
    "2450301":["\u003cb>전북 군산시\u003c/b>","\u003cb>군산시\u003c/b>\u003cbr>옥구읍, 옥산면, 회현면, 임피면, 서수면, 대야면, 개정면, 성산면, 나포면, 옥도면, 옥서면, 해신동, 월명동, 삼학동, 신풍동, 중앙동, 흥남동, 조촌동, 경암동, 구암동, 개정동, 수송동, 나운1동, 나운2동, 나운3동, 소룡동, 미성동"],
    "2481402":["\u003cb>경남 양산시갑\u003c/b>","\u003cb>양산시\u003c/b>\u003cbr>물금읍, 원동면, 상북면, 하북면, 중앙동, 삼성동, 강서동"],
    "2470201":["\u003cb>경북 포항시남구울릉군\u003c/b>","\u003cb>포항시남구\u003c/b>\u003cbr>구룡포읍, 연일읍, 오천읍, 대송면, 동해면, 장기면, 호미곶면, 상대동, 해도동, 송도동, 청림동, 제철동, 효곡동, 대이동\u003cbr>\u003cb>울릉군\u003c/b>\u003cbr>울릉읍, 서면, 북면"],
    "2111301":["\u003cb>서울 서대문구갑\u003c/b>","\u003cb>서대문구\u003c/b>\u003cbr>충현동, 천연동, 북아현동, 신촌동, 연희동, 홍제제1동, 홍제제2동"],
    "2412601":["\u003cb>경기 남양주시갑\u003c/b>","\u003cb>남양주시\u003c/b>\u003cbr>화도읍, 수동면, 호평동, 평내동"],
    "2411602":["\u003cb>경기 양주시\u003c/b>","\u003cb>양주시\u003c/b>\u003cbr>백석읍, 은현면, 남면, 광적면, 장흥면, 양주1동, 양주2동, 회천1동, 회천2동, 회천3동, 회천4동"],
    "2110701":["\u003cb>서울 중랑구갑\u003c/b>","\u003cb>중랑구\u003c/b>\u003cbr>면목본동, 면목제2동, 면목제3·8동, 면목제4동, 면목제5동, 면목제7동, 상봉제2동, 망우제3동"],
    "2430301":["\u003cb>충북 충주시\u003c/b>","\u003cb>충주시\u003c/b>\u003cbr>주덕읍, 살미면, 수안보면, 대소원면, 신니면, 노은면, 앙성면, 중앙탑면, 금가면, 동량면, 산척면, 엄정면, 소태면, 성내·충인동, 교현·안림동, 교현2동, 용산동, 지현동, 문화동, 호암·직동, 달천동, 봉방동, 칠금·금릉동, 연수동, 목행·용탄동"],
    "2310201":["\u003cb>울산 남구갑\u003c/b>","\u003cb>남구\u003c/b>\u003cbr>신정1동, 신정2동, 신정3동, 신정4동, 신정5동, 삼호동, 무거동, 옥동"]
}
